var data = [
    ["鹿晗", "华晨宇", "王俊凯", "王凯", "朴海镇", "吴磊", "宋仲基", "张艺兴", "张翰", "易烊千玺", "吴亦凡", "权志龙", "郑容和", "罗志祥", "TOP", "吴彦祖", "盛一伦", "王祖蓝", "宋小宝", "李光洙", "尔康", "黄子韬", "高晓松", "黄渤", "孙红雷", "叫兽易小星"],
    ["霍建华", "阮经天", "胡歌", "朴灿烈", "李易峰", "周杰伦", "撒贝宁", "李钟硕", "杨洋", "蒋劲夫", "陈伟霆", "王源", "黄致列", "井柏然", "陈晓", "刘恺威", "钟汉良", "薛之谦", "艾克里里", "岳云鹏", "肖骁", "王思聪", "沙溢", "陈赫", "邓超", "白客", "贾乃亮", "大张伟"]
]

var data1 = [
    '深情地对我说：“夜阑卧听风吹雨，铁马是你，冰河也是你”', '握着我的手说：“如果有人敢追你，我就绊倒他！”', '握着我的手说：“我们来打个赌吧，赌我能护你一世周全”', '竟然当众跪下向我求婚，粉丝崩溃！', '拉着我的手，带上了一颗硕大的鸽子蛋戒指', '摸着我的头，轻轻吻了下去', '对我笑着说：“别怕，我在”', '与我牵手同行，在雪中一起白了头', '拉着我的手，去游乐园疯狂了一整天！', '昨夜在我熟睡的时候，为我轻轻披上了外套~', '竟然是我的青梅竹马，当众向我求婚！', '开着兰博基尼带我去海边兜风一整天！', '举着999朵玫瑰，在广场中心向我高调表白', '霸道的壁咚了我并说：“你是我的！！”', '紧紧握着我的手，对外宣布我是他最认可的经纪人', '对我说：“我要让全世界知道，你的鱼塘，被我承包了”', '狠狠得对我说：“我一定要买鱼塘给你！”', '带我去热气球上，浪漫地说：“这个热气球，被你承包了”', '跟我一起去海边喂鸟，他问我，你喜欢吃烤海鸥吗？', '把我高高的举起来：“亲爱的，让我送你上天吧！”'
]
exports.data = data;
exports.phara = data1;
