var data = [
    ["鹿晗", "华晨宇", "王俊凯", "王凯", "朴海镇", "吴磊", "宋仲基", "张艺兴", "张翰", "易烊千玺", "吴亦凡", "权志龙", "郑容和", "罗志祥", "TOP", "吴彦祖", "盛一伦", "王祖蓝", "宋小宝", "李光洙", "尔康", "黄子韬", "高晓松", "黄渤", "孙红雷", "叫兽易小星"],
    ["霍建华", "阮经天", "胡歌", "朴灿烈", "李易峰", "周杰伦", "撒贝宁", "李钟硕", "杨洋", "蒋劲夫", "陈伟霆", "王源", "黄致列", "井柏然", "陈晓", "刘恺威", "钟汉良", "薛之谦", "艾克里里", "岳云鹏", "肖骁", "王思聪", "沙溢", "陈赫", "邓超", "白客", "贾乃亮", "大张伟"]
]

var data1 = [
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名",
"小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名小名"

]
exports.data = data;
exports.phara = data1;
