var data = [
    ["鹿晗", "华晨宇", "王俊凯", "王凯", "朴海镇", "吴磊", "宋仲基", "张艺兴", "张翰", "易烊千玺", "吴亦凡", "权志龙", "郑容和", "罗志祥", "TOP", "吴彦祖", "盛一伦", "王祖蓝", "宋小宝", "李光洙", "尔康", "黄子韬", "高晓松", "黄渤", "孙红雷", "叫兽易小星"],   
    ["霍建华", "阮经天", "胡歌", "朴灿烈", "李易峰", "周杰伦", "撒贝宁", "李钟硕", "杨洋", "蒋劲夫", "陈伟霆", "王源", "黄致列", "井柏然", "陈晓", "刘恺威", "钟汉良", "薛之谦", "岳云鹏", "肖骁", "王思聪", "沙溢", "陈赫", "邓超", "白客", "贾乃亮", "大张伟"],
    ["林志颖", "王大陆", "陈建州", "大鹏", "张震", "郑恺", "朱亚文", "刘烨", "尼坤", "张智霖", "王力宏", "杜海涛", "何炅", "余文乐", "陈柏霖", "冯绍峰", "马东", "包贝尔", "徐峥", "袁弘", "林更新", "郑允浩", "金在中", "金钟国", "武艺", "林丹", "小李"]
]
var firstName = [
['鹿','华','王','王','朴','吴','宋','张','张','易','吴','权','郑','罗','塔','吴','盛','王','宋','李','福','法','高','黄','孙','易' ],
['霍','阮','胡','朴','李','周','撒','李','杨','蒋','陈','王','黄','井','陈','刘','钟','陈','岳','肖','王','沙','陈','邓','白','贾','大'],
['林','王','陈','董','张','郑','朱','刘','尼','张','王','杜','何','余','陈','冯','马','包','徐','袁','林','郑','金','金','武','林','小']
]
var data1 = [
    '对我含情脉脉窃窃语：“夜阑卧听风吹雨，铁马是你，冰河也是你”',
    '亮出他的大长腿对我说”如果有人敢追你，我就绊倒他“',
    '霸道地壁咚我：“我们来打个赌，赌我能护你一世周全”',
    '举起999朵玫瑰单膝跪下向我求婚，粉丝都哭瞎了好嘛！',
    '拉着我的手，带上一颗硕大的鸵鸟蛋戒指',
    '叉腰嘟嘴向我撒娇“给我啵一个嘛”',
    '拍拍胸肌对我说：“别怕，我在～～”',
    '牵起我的手，雪中一起白了头',
    '拉着我的手，去游乐园坐了二十遍过山车',
    '在我半眯着眼打鼾假睡时，为我轻轻地披上外套',
    '竟然是小时候和我在花田里打架的青梅竹马！',
    '紧紧握着我的手，宣布我是他最信任的经纪人',
    '对我说：“我要让全世界知道，你的鱼塘，被我承包了”',
    '带我去飞热气球，可他居然恐高！',
    '和我一起去海边喂鸟，问我说你喜欢吃烤海鸥吗？',
    '把我高高地举起：“亲爱的，让我送你上天吧！”',
    '开着兰博基尼带我去海边兜风一整天！',
    '每天用早安吻叫我起床，告诉我饭在锅里，他在床上',
    '只对我修炼撩妹技巧',
    '的怀抱甜甜哒',
    '每天只会望着我呵呵呵呵傻笑',
    '每天给我一个公主抱说是锻炼肌肉',
    '让我天天夸他帅气逼人一百遍！',
    '骗我对他说了一百种语言的“我爱你”',
    '对我微微一笑，他眼睛里的星星在发光',
    '的嘴唇表靠我这么近嘛！好害羞嘤嘤嘤',
    '被我关进小黑屋啦～我不管我要独自享用了哦',
    '陪我去看流星雨落在这地球上，让我的泪落在他肩膀',
    '总因为我看韩剧吃醋，“他有我好看嘛？”',
    '！你听好！对付我这种人，除了惯着也没有其他办法啦～！'
]

var share = ['跟我讲情话',
    '亮出大长腿',
    '狠狠壁咚我',
    '向我求婚',
    '送我大戒指',
    '跟我撒个娇',
    '对我拍胸肌',
    '带我去看雪',
    '带我浪',
    '温暖我',
    '陪我玩玩玩',
    '把自己交给我',
    '当我的总裁',
    '带我飞高高',
    '约我烤海鸥',
    '把我举高高',
    '当我的专属司机',
    '侍寝',
    '腻歪一整晚',
    '抱我一整晚',
    '傻笑',
    '给我公主抱',
    '夸我美',
    '表白一整晚',
    '对我blingbling闪',
    '吻我一整晚',
    '被我关起来',
    '陪我看流星',
    '吃醋',
    '听我撒娇'
]

exports.data = data;
exports.phara = data1;
exports.share = share;
exports.firstName = firstName;